export const listItemsData = [
  'Цифровых топографических карт масштаба 1:25000 – 1:1000000 в соответствии с требованиями «Информационно-картографического обеспечения»;',
  'Цифровых топографических карт открытого пользования, масштаба 1:25000, 1:50000, 1:100000;',
  'Цифровых топографических планов масштаба 1:500 – 1:5000 в интересах создания единой электронной картографической основы федерального, регионального, муниципального назначения, систем управления городским хозяйством;',
  'Цифровых топографических планов масштаба 1:2000 и 1:10000 в интересах создания схем территориального планирования и систем принятия решения по использованию территорий;',
  'Цифровых тематических карт для систем управления промышленными объектами, прогнозирования и устранения чрезвычайных ситуаций, для управлении сельскохозяйственным предприятием, для государственной инвентаризации лесов и эффективного планирования хозяйственной деятельности.',
];

export const digitalModelTextData = [
  'Создание 2D и 3D региональных и городских моделей для планирования и оптимизации беспроводных сетей связи, использующих технологии GSM, CDMA, UMTS/WCDMA, WiMAX;',
  'Создания 3D цифровых моделей местности для тренажёрных комплексов различного назначения;',
];
